import React from 'react'

const onepage = () => {
  return (
    <div>
      <h1 className='font-bold'>С нами удобнее</h1>
      <div className="box_parent flex justify-center mt-10">
        <div className="box1 h-120 bg-[#FFFFFF]">
            <h2>Без 1С-Товары</h2>
            <p> ❌ Лишний товар складируется и не продается</p>
            <br />
            <p> ❌ Постоянно приходится думать какой продукт будет <br />
            <br />
            актуален, а какой стоит выводить из ассортимента</p>
            
            <p> ❌ Лишний товар складируется и не продается</p>
            <br />
            <p> ❌ Постоянно приходится думать какой продукт будет </p>
            <br />
            <p> ❌Постоянно приходится думать какой продукт будет <br />
            актуален, а какой стоит выводить из ассортимента</p>
            <br />
            <p> ❌ Лишний товар складируется и не продается</p>
            <br />
            <p> ❌ Постоянно приходится думать какой продукт будет <br /> актуален, а какой стоит выводить из ассортимента</p>
            <br />
            <p> ❌ Лишний товар складируется и не продается</p>
        </div>
        <div className="box2 mt-10 ml-12 bg-[#E5F6E6] rounded-lg h-80">
            <h2>Вместе с 1С-Товары</h2>
            <p> ✅ Организованная система остатков</p>
            <br />
            <p> ✅ В магазине есть определенная ассортиментная матрица, поддерживающая актуальный ассортимент </p>
            <br />
            <p> ✅ Рассчитанный прогноз спроса </p>
            <br />
            <p> ✅ В магазине есть определенная ассортиментная <br /> матрица, поддерживающая актуальный ассортимент </p>
            <br />
            <p> ✅ Система контроля упущенных продаж</p>

        </div>
      </div>
    </div>
  )
}

export default onepage
